def hello_message():
    return """
            Вас вітає команда кав'ярні at Home !
            Цей бот допоможе нам стати ближче та краще розуміти один одного :)

            За допоми цього боту ви зможете:

            -Переглянути асортимент солоденького який є в наявності.
            -Заплпнувати замовлення та прийти за ним в зазначений час.
            -Додати бажання на улюблені солодощі, щоб ми іх замовили.
            -Залишити відгук про нас та ваше враження від візиту в atHome.
            -Отримати більше інформації про нашу команду.
            """
def main_menu_message():
    return 'Головне Меню Взаємодії з Ботом'
def add_in_basket_message():
    return 'У ваш кошик додано: '
def clear_basket_message():
    return 'Ваш кошик очищено !'
def err_basket_message():
    return 'Ваш кошик порожній !'
def err_send_ship_msg():
    return 'Для сплати потрібно обрати товар !'
def err_call_ship_msg():
    return 'Щось пішло не так...'
def successful_pay_msg():
    return "Дякуємо за оплату !"

